tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ory/tap"

brew "zstd"
brew "cmake"
brew "ca-certificates"
brew "cairo"
brew "edencommon"
brew "ffmpeg"
brew "fnm"
brew "fizz"
brew "folly"
brew "git"
brew "git-delta"
brew "handbrake"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "go"
brew "java"
brew "node"
brew "protobuf"
brew "openvpn"
brew "pnpm"
brew "rbenv"
brew "rust"
brew "typescript"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "ory/tap/cli"
brew "ory/tap/keto"
brew "handbrake"

cask "discord"
cask "firefox"
cask "imageoptim"
cask "keycastr"
cask "ngrok"
cask "slack"
cask "visual-studio-code"
cask "iina"
cask "logseq"
cask "ticktick"
cask "beekeeper-studio"
cask "whatsapp"
cask "zoom"
cask "warp"
cask "gimp"
cask "caption"
cask "calibre"
cask "velja"
cask "gifski"
